Danct12/fastpairknockr/sdkconfig.defaults.esp32c3
CONFIG_IDF_TARGET="esp32c3"
CONFIG_BT_BLE_42_FEATURES_SUPPORTED=y
